[X2EventListener_TacticalUI]
;MTFTurn="基金会的外勤人员"
MTFTurn="机动特遣队行动"
GOCTurn="全球神秘联盟行动"
ChaosTurn="混沌分裂者行动"


[ResCard_SameTeam X2MTFStrategyCardTemplate]
DisplayName="Same Team"
SummaryText="所有在战场上遇到的机动特遣队现在对XCOM都是友好的。"
QuoteText="我们对你的信任足以确保我们的机动特遣队不会向你开火，即使你挡了他们的路。"
QuoteTextAuthor="05-[REDACTED]"